tap "derailed/k9s"
tap "fgeller/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "amazon-ecs-cli"
brew "ansible"
brew "ansible-lint"
brew "awscli"
brew "bash"
brew "bat"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "doctl"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gitversion"
brew "helm"
brew "helm@2"
brew "htop"
brew "httpie"
brew "hub"
brew "iperf3"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "loc"
brew "mas"
brew "tree"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "ssh-copy-id"
brew "starship"
brew "tfenv"
brew "trash"
brew "unzip"
brew "velero"
brew "wget"
brew "terraform"
brew "terragrunt"
brew "watch"
brew "yarn"
brew "heroku/brew/heroku"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "bettertouchtool"
cask "dash"
cask "docker"
cask "insomnia"
cask "iterm2"
cask "slack"
cask "spotify"
cask "toggl"
cask "the-unarchiver"
cask "visual-studio-code"
