tap "derailed/k9s"
tap "fgeller/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "curl"
brew "direnv"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "git-lfs"
brew "helm"
brew "helm@2"
brew "htop"
brew "httpie"
brew "hub"
brew "iperf3"
brew "jq"
brew "loc"
brew "mas"
brew "tree"
brew "ripgrep"
brew "starship"
brew "trash"
brew "unzip"
brew "wget"
brew "watch"
brew "k9s"
